Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/baaetijen-aejkien-dajve-jih-byjresepolitihke-saepmesne.html.tmx
Source language: sma
Languages: nob

source: Båetijen aejkien dajve-jïh byjresepolitihke Saepmesne / Areale / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget
nob: Fremtidig areal- og miljøpolitikk i Sápmi / Areal / Miljø, areal og kulturvern / Forsiden - Sametinget

source: Båetijen aejkien dajve-jïh byjresepolitihke Saepmesne
nob: Fremtidig areal- og miljøpolitikk i Sápmi

source: Saemiedigkieraerie raerieh saemien siebriedahkeste sæjhta akten båetijen aejkien dajve-jïh byjresepolitihkese.
nob: Sametingsrådet ønsker innspill fra det samiske samfunnet til en fremtidig areal- og miljøpolitikk.

source: Saemiedigkieraerie aktem tjïelkestimmiem buakta Saemiedigkien stoerretjåanghkose goeven.
nob: Rådet legger frem en redegjørelse for Sametingets plenum i desember.

source: Saemien kultuvre jïh jieleme lea behtjiedimmien nuelesne.
nob: Samisk kultur og næringsutøvelse er under press.

source: Daelie ahkedh jienebh mah eatnemevierhtiej mietie gihtjieh goh mineraalh, tjaetsie- jïh bïegkefaamoe, seamma tïjjen goh ahkedh vaenebh mah goerkesem utnieh aerpievuekien saemien jieledevuekiej åvteste jïh nuhteme eatnemevierhtijste.
nob: Det er økende etterspørsel etter naturresursser som mineraler, vann- og vindkraft, samtidig som det er minskende forståelse for tradisjonell samisk levemåte og høsting av naturressurser.

source: Tjïelke gïele
nob: Tydelig stemme

source: - Saemiedigkie tjuara aktem tjïelke gïelem utnedh dajve- jïh byjresepolitihkesne.
nob: - Sametinget må ha en tydelig stemme i areal- og miljøpolitikken.

source: Dan åvteste daerpies politihkesuerkiem gïehtjedidh jïh vuarjasjidh, jïh tjïelke ulmieh jïh mierieh Saemiedigkien politihkese hammoedidh jaepiej åvtese, saemiedigkieraerie Thomas Åhrén jeahta.
nob: Det er derfor behov for en gjennomgang og vurdering av politikkområdet, og utforming av tydelige mål og rammer for Sametingets politikk for årene fremover, sier sametingsråd Thomas Åhren.

source: Åhrén jeahta Saemiedigkie tjuara akte vihkeles premissedeallahtæjja, faamoereerije jïh rååresjimmieguejmie årrodh dejnie gyhtjelassine dajve- jïh byrjeseligke haestemi bïjre mej uvte saemien siebriedahke tjåådtje dovne åeniebasse jïh guhkiebasse.
nob: Åhren sier at Sametinget må være en viktig premissleverandør, myndighetsutøver og konsultasjonspart i spørsmål om areal- og miljømessige utfordringer som det samiske samfunnet står ovenfor på kort og lang sikt.

source: - Mijjieh edtjebe meatan årrodh sjæjsjalimmieh vaeltedh guktie mijjen aerpievuekien dajvh edtjieh reeresovvedh båetijen aejkien, dan åvteste daate lea mijjen båetijen aejkien bïjre, saemiedigkieraerie Thomas Åhrén jeahta.
nob: - Vi skal delta i beslutninger om hvordan våre tradisjonelle områder skal forvaltes i fremtiden, fordi det handler om vår fremtid, sier sametingsråd Thomas Åhren.

source: Böörede jeenjesh meatan årrodh
nob: Inviterer til bred medvirkning

source: Saemiedigkieraerien tjïelkestimmie dajven jïh byjresen bïjre maam stoerretjåanghkose buakta goeven lea akte bielie dehtie barkoste aktine orre dajve- jïh byjresebïevnesinie, Akte bïevnese mij edtja bijjemes jïh guhkiebasse våaroehtimmieh bïejedh Saemiedigkien politihkese dajve- jïh byjresegyhtjelassine.
nob: Sametingsrådets redegjørelse om areal og miljø som fremmes for plenum i desember er et ledd i arbeidet med å utarbeide en ny areal- og miljømelding, en melding som skal legge overordnete og langsiktige prioriteringer for Sametingets politikk i areal og miljøspørsmål.

source: - Saemiedigkieraerie sæjhta dovne voenges siebriedahkh, siebrieh, dotkemebyjresh, tjïelth jïh staateles åejvieladtjh bööredidh meatan årrodh haestemi jïh vaastoej bïjre dajve- jïh byjresepolitihkesne digkiedidh, Åhrén jeahta.
nob: - Sametingsrådet ønsker å invitere både lokalsamfunn, organisasjoner, forskningsmiljøer, kommuner og statlige myndigheter i diskusjoner om utfordringer og løsninger i areal- og miljøpolitikken, sier Åhren.

source: Vierhtiedåehkie jïh faageseminaare
nob: - Vi har nedsatt en ressursgruppe som skal se på hvordan dagens forvaltnig av utmarksresurser er tilpasset utmarksutøvernes behov, sier Åhren.

source: - Mijjieh aktem vierhtiedåehkiem tseegkeme mij edtja gïehtjedidh guktie daan beajjetje reereme miehtjiesdajvijste lea daerpiesvoetide sjïehtedamme dejtie mah miehtjiesdajvide nuhtjieh, Åhrén jeahta.
nob: http://www.sametinget.no/Miljoe-areal-og-kulturvern/Areal/Etablerer-ressursgruppe-for-utmark

source: Goh akte bielie daehtie barkoste saemiedigkieraerie aaj ovmessie dotkijh jïh daajroebyjresh bööredamme tjaalegh ovmessie aamhtesi bïjre tjaeledh.
nob: Som ledd i arbeidet har sametingsrådet også invitert ulike forskere og kunnskapsmiljøer til å skrive artikler om ulike temaer.

source: Daajroevåarome vierhtiedåehkeste jïh dotkijijstie edtja goh våarome årrodh rååresjimmietjåanghkojde Saemiedigkien jïh saemien voenges siebriedahki jïh siebriej gaskem.
nob: Kunnskapsgrunnlaget fra ressursgruppen og forskerne skal fungere som bakgrunn og utgangspunkt for dialogmøter mellom Sametinget og samiske lokalsamfunn og organisasjoner.

source: Saemiedigkie aktem faageseminaarem hööltie Tromsøesne gålkoen 25. jïh 26. b gusnie dotkijh sijjen tjaalegh buektieh.
nob: Sametinget holder et fagseminar i Tromsø 25. og 26.november hvor forskerne legger frem sine artikler.

source: Saemiedigkieraerie sæjhta raerieh aamhtesi bïjre utnedh mejtie byöroe digkiedidh bïevnesisnie.
nob: Sametingsrådet ønsker innspill til tema som bør drøftes i meldingen.

source: Gaajhkesh maehtieh raeriejgujmie båetedh.
nob: Alle kan komme med innspill.

source: Maehtede raeride diekie seedtedh: biras@samediggi.no
nob: Innspillene kan sendes til: biras@samediggi.no

source: Soejkesjen mietie edtja bïevnesem Saemiedigkien gïetedæmman buektedh jaepien 2016.
nob: Etter planen skal meldingen legges fram for Sametingets behandling i 2016.

source: Vielie bïevnesh: Saemiedigkieraerie Thomas Åhrén, 908 39 663
nob: For mer informasjon: Sametingsråd Thomas Åhren, 908 39 663
